WELCOME_MESSAGE = 'Привет!\nНапиши мне что-нибудь!'
HELP_MESSAGE = 'тут будет всякая инфа'

STARTUP_NOTIFICATION = 'Бот запущен'
SHUTDOWN_NOTIFICATION = 'Бот остановлен'

KEYBOARD = {
    'workout': 'Тренировки 🏋️',
    'weights': 'Веса ⚖️',
    'profile': 'Профиль 🧬',
    'attendance': 'Student attendance',
    'back': 'Назад',
    #
    'first_workout': 'Первая тренировка',
    'second_workout': 'Вторая тренировка',
    'third_workout': 'Третья тренировка',
    #
    'add_user_weight': 'Добавить свой вес',
    'add_user_height': 'Добавить свой рост',
}

WORKOUT_MAIN_TEXT = 'Выбери тренировку'
MAIN_PAGE_TEXT = 'Выбери пункт'
